
/* localised versions of strings used internally in MidiKeys */

/* menu items */
"Virtual source" = "Virtual source";
"None" = "None";

"Octave Up" = "Octave Up";
"Octave Down" = "Octave Down";

"Hot Keys Enabled" = "Hot Keys On";
"Hot Keys Disabled" = "Hot Keys Off";

"HotKeyDockBadge" = "⌨"; // ⎃ ★ ⌨

